Repository: eloysb12/Wineglass
Catalog: po/*.po
Languages: es

source: wine configuration
es: Configuración de Wine

source: registry editor
es: Editor del registro

source: winetricks
es: Trucos de Wine

source: command line
es: Línea de comandos

source: open prefix directory
es: Abrir el directorio de prefijos

source: Run .exe file
es: Ejecutar el archivo .exe

source: You can only use latin characters, numbers and '_'
es: Solo puedes usar carácteres latinos, números y « _ »

source: No wineprefixes
es: Sin prefijos de Wine

source: Wineprefix folder is empty
es: La carpeta de de prefijos de Wine esta vacía

source: Create one
es: Crear uno

source: Create a new empty wineprefix
es: Crear un nuevo prefijo de Wine vacío

source: Remove Prefix
es: Eliminar prefijo

source: A GUI for Wine
es: Una interfaz gráfica para Wine

source: Wine Frontent
es: Interfaz de Wine

source: Wine;Windows;run;exe;app;
es: Wine;Windows;ejecutar;exe;app;

source: Easily create and remove wineprefixes
es: Crear y eleminar prefijos de Wine fácilmente

source: Install supported windows apps on their corresponding wineprefix
es: Instalar aplicacion de Windows soportadas en su prefijo de Wine correspondiente

source: Make installed apps available normally through the applications menu.
es: Hace que las aplicaciones instaladas esten disponibles a través del menú de aplicaciones.

source: Provide an easy way to add windows libraries to wineprefixes through "winetricks".
es: Ofrece una fácil manera de añadir librerías de windows a prefijos Wine a través de « Trucos de Wine ».

source: Configure wine
es: Configurar Wine

source: run winprefix-specific system apps
es: Ejecutar aplicaciones del sistema a través de un prefijo de Wine específico

source: This app is useful for running windows apps and games easily without hustle.
es: Esta aplicación es útil para ejecutar apps y juegos de Windows fácilmente y sin esfuerzo.

source: changelog:
es: Notas de version :

source: Added translation support
es: Añadido el soporte de traducciones

source: Added .msi support
es: Añadido el soporte para apps .msi
